@extends('layouts.index')

@section('title')
    Приветствие - @parent
@endsection
@section('content')
    <h1>Приветствуем Вас, дорогой гость!</h1>
    <div>
        <p>Новостной агрегатор, впервые выпущенный в виде браузерного расширения компанией DevHD в 2008 году. Feedly позволяет создавать «доски» и копить на них интересные статьи. Их можно комментировать и отмечать как прочитанные, а нужное подчеркивать прямо в тексте.
            Материалы разделены по категориям и тегам, можно настраивать показ статей по ключевым словам. Доступны несколько вариантов оформления контента. Feedly синхронизируется с Dropbox, Evernote, OneNote и Pocket. Сейчас сервис разрабатывает инструменты на основе искусственного интеллекта, чтобы улучшить качество персонализации.</p>
    </div>
@endsection
